export const products = `
[
   {
      "imgProduct": "img/apple.jpeg",
      "nameProduct": "Яблоки",
      "descriptionProduct": "сочный плод яблони, который употребляется в пищу в свежем и запеченном виде, служит сырьём в кулинарии и для приготовления напитков.",
      "priceProduct": "60 рублей"
   },
   {
      "imgProduct": "img/pear.jpeg",
      "nameProduct": "Груши",
      "descriptionProduct": "Груша пришла к нам из доисторической эпохи. Родина её точно не установлена. Культивированная груша происходит, по-видимому, из Древней Греции (за 1000 лет до н. э.).",
      "priceProduct": "120 рублей"
   },
   {
      "imgProduct": "img/nectarines.jpg",
      "nameProduct": "Никтарины",
      "descriptionProduct": "Сорта нектарина представлены различными эколого-географическими и помологическими группами, подгруппами и экотипами[2].",
      "priceProduct": "90 рублей"
   },
   {
      "imgProduct": "img/peaches.jpg",
      "nameProduct": "Персики",
      "descriptionProduct": "Плод персика обыкновенного представляет собой мягкую и сочную мясистую костянку.",
      "priceProduct": "50 рублей"
   },
   {
      "imgProduct": "img/apricot.jpg",
      "nameProduct": "Абрикосы",
      "descriptionProduct": "Плод является костянкой. Похож на небольшой персик от 1,5 до 2,5 см в диаметре. Цвет варьируется от жёлтого до оранжевого, часто с красным оттенком на стороне, наиболее подверженной воздействию солнца",
      "priceProduct": "80 рублей"
   }
]
`